<?php

return [
    "Что вы ищете?\n1. Общение\n2. Выпить\n3. Все равно",
    "Кого вы ищете?\n1. Парня\n2. Девушку\n3. Компанию\n4. Все равно",
    "Где вы хотите выпить?\n1. У себя\n2. У кого-то\n3. Все равно",
    "Кто вы?\n1. Парень\n2. Девушка\n3. Компания",
    "Ваше имя/имена?",
    "Сколько вам лет?",
    "Ваш город?",
    "Текст анкеты. Расскажите о себе или укажите какую-нибудь другую информацию",
    "Фото которое будет отображатся в ваше анкете",
    "С какого города показывать анкеты?\n1. Желательно с моего\n2. С любого",
    "1. Показать настройки моей анкеты\n2. Показать мою анкету\n3. Просмотр анкет\n4. Я больше не хочу никого искать",
];

//define('QUESTION_KEYBOARD_1', "Что вы ищете?\n1. Общение\n2. Выпить\n3. Все равно");
//define('QUESTION_KEYBOARD_2', "Кого вы ищете?\n1. Парня\n2. Девушку\n3. Компанию\n4. Все равно");
//define('QUESTION_KEYBOARD_3', "Где вы хотите выпить?\n1. У себя\n2. У кого-то\n3. Все равно");
//define('QUESTION_KEYBOARD_4', "Кто вы?\n1. Парень\n2. Девушка\n3. Компания");
//define('QUESTION_KEYBOARD_5', "Ваше имя/имена?");
//define('QUESTION_KEYBOARD_6', "Сколько вам лет?");
//define('QUESTION_KEYBOARD_7', "Ваш город?");
//define('QUESTION_KEYBOARD_8', "Текст анкеты. Расскажите о себе или укажите какую-нибудь другую информацию");
//define('QUESTION_KEYBOARD_9', "Фото которое будет отображатся в ваше анкете");
//define('QUESTION_KEYBOARD_10', "С какого города показывать анкеты?\n1. Желательно с моего\n2. С любого");
//define('QUESTION_KEYBOARD_MAIN_MENU', "1. Показать настройки моей анкеты\n2. Показать мою анкету\n3. Просмотр анкет\n4. Я больше не хочу никого искать");
